/* (No Commment) */
"CFBundleDisplayName" = "Generador de miniaturas de Hype";

/* (No Commment) */
"CFBundleName" = "${PRODUCT_NAME}";

/* (No Commment) */
"CFBundleShortVersionString" = "1.0";

/* (No Commment) */
"NSHumanReadableCopyright" = "Copyright © 2010-2017 Tumult Inc. Reservados todos los derechos.";

